
/* Class = "NSWindow"; title = "RED RAW 설정"; ObjectID = "109"; */
"109.title" = "RED RAW 설정";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "아이콘입니다"; ObjectID = "134"; */
"134.ibExternalAccessibilityDescription" = "아이콘입니다";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "필터 팝업을 추가합니다"; ObjectID = "135"; */
"135.ibExternalAccessibilityDescription" = "필터 팝업을 추가합니다";

/* Class = "NSTextFieldCell"; title = "수정하면 이 파일을 사용하는 모든 클립이 영향을 받습니다."; ObjectID = "140"; */
"140.title" = "수정하면 이 파일을 사용하는 모든 클립이 영향을 받습니다.";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "141"; */
"141.title" = "취소";

/* Class = "NSButtonCell"; title = "적용"; ObjectID = "142"; */
"142.title" = "적용";

/* Class = "NSMenuItem"; title = "다음으로 복귀"; ObjectID = "145"; */
"145.title" = "다음으로 복귀";

/* Class = "NSMenuItem"; title = "일반값"; ObjectID = "146"; */
"146.title" = "일반값";

/* Class = "NSMenuItem"; title = "원본 카메라 설정"; ObjectID = "147"; */
"147.title" = "원본 카메라 설정";

/* Class = "NSTextFieldCell"; title = "항목을 점검함"; ObjectID = "149"; */
"149.title" = "항목을 점검함";
